[{
"title": "Ainda vai levar um tempo até absorvermos todas as emoções vividas aqui hoje no Galegão, mas estamos na Superliga A e chegamos até aqui juntos Blumenau.",
"description": "Comemora torcida que a vaga é nossaaaaaaaaaaaa 😍💪🏽😎👊🏽 #Repost @bluvolei",
"url": "https://www.blogdojaime.com.br/ainda-vai-levar-um-tempo-ate-absorvermos-todas-as-emocoes-vividas-aqui-hoje-no-galegao-mas-estamos-na-superliga-a-e-chegamos-ate-aqui-juntos-blumenau"
},
{
"title": "CÂMARA RECEBE CONSELHO MUNICIPAL DE EDUCAÇÃO PARA FALAR SOBRE ALTERAÇÕES NA LEI DO SISTEMA MUNICIPAL DE ENSINO DE BLUMENAU",
"description": "A reunião da Comissão de Educação da Câmara, realizada na tarde desta quinta-feira (23), contou com a presença da presidente do Conselho Municipal de Educação, Maria Luiza de Oliveira, para falar sobre alterações na Lei do Sistema Municipal de Ensino de Blumenau. Estiveram presentes o presidente da Comissão, vereador Bruno Cunha (Cidadania), vice-presidente, a vereadora […]",
"url": "https://www.blogdojaime.com.br/camara-recebe-conselho-municipal-de-educacao-para-falar-sobre-alteracoes-na-lei-do-sistema-municipal-de-ensino-de-blumenau"
},
{
"title": "Ainda vai levar um tempo até absorvermos todas as emoções vividas aqui hoje no Galegão, mas estamos na Superliga A e chegamos até aqui juntos Blumenau.",
"description": "Comemora torcida que a vaga é nossaaaaaaaaaaaa 😍💪🏽😎👊🏽 #Repost @bluvolei",
"url": "https://www.blogdojaime.com.br/ainda-vai-levar-um-tempo-ate-absorvermos-todas-as-emocoes-vividas-aqui-hoje-no-galegao-mas-estamos-na-superliga-a-e-chegamos-ate-aqui-juntos-blumenau"
},
{
"title": "Caminhoneiro sob efeito de droga foge da fiscalização e é preso na BR-101 em Joinville",
"description": "Policiais rodoviários federais, com apoio da Polícia Militar, prenderam na tarde deste sábado (25) o motorista de um bitrem que estava dirigindo sob efeito de substância psicoativa, fugiu da fiscalização e provocou acidentes na BR-101 em Joinville. Depois de receber denúncias de outros motoristas de que uma carreta estava sendo conduzida de forma perigosa no […]",
"url": "https://www.blogdojaime.com.br/caminhoneiro-sob-efeito-de-droga-foge-da-fiscalizacao-e-e-preso-na-br-101-em-joinville"
},
{
"title": "Carro furtado no bairro Itoupava Seca em #Blumenau. Um Renault Clio, de cor prata, de placa MEW5D** de Joinville/SC.",
"description": "A Polícia Militar atendeu foi acionada para atender a uma ocorrência de furto, o fato ocorreu na madrugada do dia 26, na rua Iguaçu, bairro Itoupava Seca, em Blumenau. No local a guarnição contatou com um homem de 36 anos, o qual relatou que por volta das 22h30min estacionou seu veículo – um Renault Clio, […]",
"url": "https://www.blogdojaime.com.br/carro-furtado-no-bairro-itoupava-seca-em-blumenau-um-renault-clio-de-cor-prata-de-placa-mew5d-de-joinville-sc"
},
{
"title": "APAN/ELEVA CONQUISTA SUA 10ª VITÓRIA NA SUPERLIGA",
"description": "A equipe fechou em oitavo lugar e enfrenta o Sada Cruzeiro nos playoffs Com 12 bloqueios, 51 pontos de ataque e quatro aces, a APAN/Eleva superou o Brasília Vôlei na noite de sábado, no fechamento da fase de classificação da Superliga 1XBet. A equipe devolveu o resultado do primeiro turno, fazendo 3 sets contra 1, com parciais de […]",
"url": "https://www.blogdojaime.com.br/apan-eleva-conquista-sua-10a-vitoria-na-superliga"
},
{
"title": "CÂMARA APOIA CAMPANHAS SOLIDÁRIAS DE COMBATE À POBREZA MENSTRUAL E DE DOAÇÃO DE CALÇADOS",
"description": "A Câmara de Blumenau está apoiando duas campanhas importantes na cidade e sendo um dos locais de coleta dessas ações solidárias. A primeira campanha é a intitulada “Absorvendo Amor – Ajude no Combate à Pobreza Menstrual”, e tem como objetivo reforçar a importância da saúde íntima feminina, por meio da arrecadação de absorventes e outros […]",
"url": "https://www.blogdojaime.com.br/camara-apoia-campanhas-solidarias-de-combate-a-pobreza-menstrual-e-de-doacao-de-calcados"
},
{
"title": "HOJE TEM MISSA E NOVENA AO VIVO ÀS 19h NO YOUTUBE, NO FACEBOOK DO #BLOGDOJAIME E TAMBÉM NA TV GALEGA. Domingo dia 26/03/2023.",
"description": "Missa será animada pelo Grupo Vocalis Indayá da cidade de #Indaial. @vocalisindaya Missa e Novena de Nossa Senhora Desatadora dos Nós ao vivo no Facebook, YouTube e Stories do Instagram do #BlogdoJaime, no Fabebook da rádio Nova FM Indaial e na TV GALEGA na Net canal 520 HD com reprise toda segunda às 16h. Missa […]",
"url": "https://www.blogdojaime.com.br/hoje-tem-missa-e-novena-ao-vivo-as-19h-no-youtube-no-facebook-do-blogdojaime-e-tambem-na-tv-galega-domingo-dia-26-03-2023"
},
{
"title": "Homem coloca 4 barras de chocolates dentro da calça e tenta sair sem pagar de um supermercado no bairro Itoupava Norte. Ele foi abordado na saída e ameaçou o segurança com uma faca. Polícia Militar de #Blumenau foi acionada.",
"description": "A Polícia Militar foi acionada para atender a uma ocorrência de furto com ameaça, o fato ocorreu no período vespertino do dia 25, na rua 02 de Setembro, bairro Itoupava Norte em Blumenau. No local a guarnição falou com um homem de 25 anos, o qual relatou que trabalha no sistema de segurança do estabelecimento […]",
"url": "https://www.blogdojaime.com.br/homem-coloca-4-barras-de-chocolates-dentro-da-calca-e-tenta-sair-sem-pagar-de-um-supermercado-no-bairro-itoupava-norte-ele-foi-abordado-na-saida-e-ameacou-o-seguranca-com-uma-faca-policia-militar-de"
},
{
"title": "APAN/ELEVA CONQUISTA SUA 10ª VITÓRIA NA SUPERLIGA",
"description": "A equipe fechou em oitavo lugar e enfrenta o Sada Cruzeiro nos playoffs Com 12 bloqueios, 51 pontos de ataque e quatro aces, a APAN/Eleva superou o Brasília Vôlei na noite de sábado, no fechamento da fase de classificação da Superliga 1XBet. A equipe devolveu o resultado do primeiro turno, fazendo 3 sets contra 1, com parciais de […]",
"url": "https://www.blogdojaime.com.br/apan-eleva-conquista-sua-10a-vitoria-na-superliga"
},
{
"title": "Datas comemorativas do dia de hoje, 26/03!",
"description": "Dia do CacauAniversário de Porto AlegreDia Mundial de Conscientização da EpilepsiaDia do Mercosul Equipe, #blogdojaimeArte criação #blogdojaimeFonte do site: www.calendarr.com",
"url": "https://www.blogdojaime.com.br/datas-comemorativas-do-dia-de-hoje-26-03"
},
{
"title": "Homem armado assalta pedestre e rouba celular, corrente e boné. A polícia militar monitorou nas câmeras e prendeu o ladrão.",
"description": "A Polícia Militar foi acionada para atender a uma ocorrência de roubo, o fato ocorreu na madrugada do dia 26, na rua Alberto Stein, bairro Velha, em Blumenau. Na rua Theodoro Holtrup (onde estava a vítima – um homem de 21 anos), este repassou às guarnições da Polícia Militar que fora abordada por um masculino […]",
"url": "https://www.blogdojaime.com.br/homem-armado-assalta-pedestre-e-rouba-celular-corrente-e-bone-a-policia-militar-monitorou-nas-cameras-e-prendeu-o-ladrao"
},
{
"title": "CÂMARA APOIA CAMPANHAS SOLIDÁRIAS DE COMBATE À POBREZA MENSTRUAL E DE DOAÇÃO DE CALÇADOS",
"description": "A Câmara de Blumenau está apoiando duas campanhas importantes na cidade e sendo um dos locais de coleta dessas ações solidárias. A primeira campanha é a intitulada “Absorvendo Amor – Ajude no Combate à Pobreza Menstrual”, e tem como objetivo reforçar a importância da saúde íntima feminina, por meio da arrecadação de absorventes e outros […]",
"url": "https://www.blogdojaime.com.br/camara-apoia-campanhas-solidarias-de-combate-a-pobreza-menstrual-e-de-doacao-de-calcados"
},
{
"title": "CÂMARA RECEBE CONSELHO MUNICIPAL DE EDUCAÇÃO PARA FALAR SOBRE ALTERAÇÕES NA LEI DO SISTEMA MUNICIPAL DE ENSINO DE BLUMENAU",
"description": "A reunião da Comissão de Educação da Câmara, realizada na tarde desta quinta-feira (23), contou com a presença da presidente do Conselho Municipal de Educação, Maria Luiza de Oliveira, para falar sobre alterações na Lei do Sistema Municipal de Ensino de Blumenau. Estiveram presentes o presidente da Comissão, vereador Bruno Cunha (Cidadania), vice-presidente, a vereadora […]",
"url": "https://www.blogdojaime.com.br/camara-recebe-conselho-municipal-de-educacao-para-falar-sobre-alteracoes-na-lei-do-sistema-municipal-de-ensino-de-blumenau"
},
{
"title": "Homem de 24 anos é preso por furtar itens de um comércio no bairro Badenfurt em #Blumenau.",
"description": "Um homem de 24 anos foi preso na manhã do dia 25, por receptação. Fato ocorrido no bairro Badenfurt em Blumenau. Uma guarnição da Polícia Militar, em diligência devido a denúncias, localizou e abordou um homem e no imóvel em que se encontrava foram localizados itens roubados num estabelecimento comercial localizado no bairro Salto do […]",
"url": "https://www.blogdojaime.com.br/homem-de-24-anos-e-preso-por-estar-com-itens-roubados-de-um-comercio-no-bairro-badenfurt-em-blumenau"
},
{
"title": "Prefeitura de Blumenau amplia a vacinação bivalente contra a Covid-19 para os grupos prioritários",
"description": "Aplicação do imunizante inicia nesta segunda-feira, dia 27 de março Com o objetivo de priorizar vidas e garantir o maior número possível de pessoas imunizadas, a Prefeitura de Blumenau, por meio da Secretaria de Promoção da Saúde (Semus), amplia a vacinação bivalente contra a Covid-19 para os grupos prioritários a partir de segunda-feira, dia 27 […]",
"url": "https://www.blogdojaime.com.br/prefeitura-de-blumenau-amplia-a-vacinacao-bivalente-contra-a-covid-19-para-os-grupos-prioritarios"
},
{
"title": "Governo do Estado lança programa de apoio e fomento às empresas de inovação",
"description": "Com o propósito de aumentar a competitividade da economia de Santa Catarina no mercado nacional e global e fomentar o desenvolvimento do setor de tecnologia e inovação – um dos que mais cresce e que já representa 6% do PIB do Estado – o Governo implementará até 2026 uma série de iniciativas por meio da recém criada Secretaria de Estado da Ciência, Tecnologia e Inovação – SCTI. Nesta quarta-feira (22/3), o governador, Jorginho Mello, e o secretário da pasta, Marcelo Fett, apresentaram o programa “Santa Catarina Inovadora”.“Santa Catarina tem essa vocação da inovação, mas faltava dar ao setor a visibilidade e importância que merece. Com a nova secretaria, já estamos colocando em prática um programa que vem para impulsionar ainda mais o setor. Facilitar a vida de quem empreende é uma das nossas missões”, afirmou Jorginho Mello.“O programa SC Inovadora é um conjunto de ações articuladas em 7 pilares com foco na melhoria da competitividade: financiamento, ambiente legal, qualificação profissional, atração de investimentos, projetos estruturantes, infraestrutura de conectividade e ambientes de inovação. Para cada um desses fatores de competitividade, serão implementadas um conjunto de medidas nos próximos anos”, expôs o secretário Fett.Elaborado em parceria entre as Secretarias da Ciência, Tecnologia e Inovação e a Secretaria da Fazenda, o Programa coloca o setor produtivo no centro da estratégia de inovação para aumentar o impacto das ações na produtividade e competitividade econômica do estado.&nbsp;Uma das primeiras ações que será implementada já a partir do lançamento do programa é o “Pronampe Inovação”, linha de crédito para atender as empresas do setor de tecnologia e inovação, por meio do Badesc.“O Pronampe inovação tem uma linha de crédito de R$ 100 milhões de reais. Planejamos que dentro de 60 dias ja começaremos a disponibilizar os recursos”, explica Fett. Ele complementa: “estamos estruturando uma linha de crédito com juros equalizado, carência de um ano e previsão de 36 meses para pagamento. Facilitar a vida de quem empreende e inova em Santa Catarina é nosso maior objetivo”, destaca.O programa também inclui políticas públicas que diminuem os entraves do ecossistema de inovação catarinense, tal como dificuldades de acesso ao capital e financiamentos, bem como a falta de mão de obra qualificada. Segundo o governo, nos próximos dias será enviado à Alesc o projeto para autorizar a operacionalização da linha.",
"url": "https://www.correiosc.com.br/governo-do-estado-lanca-programa-de-apoio-inovacao"
},
{
"title": "Santa Catarina pede revisão de cota de pesca da tainha",
"description": "Portaria do Mapa zerou cota industrialPara garantir a renda de centenas de famílias da cadeia pesqueira, Santa Catarina pediu a revisão da Portaria Interministerial MPA/MMA n°1, que define as quantidades de pesca para a safra da tainha em 2023.A cota de captura definida para este ano é de 460 toneladas para a modalidade de emalhe anilhado (artesanal) e de zero tonelada para a modalidade de cerco/traineira (industrial). O ministério autorizou a temporada de pesca da tainha entre 15 de maio a 31 de julho de 2023.O secretário da Agricultura, Valdir Colatto, enviou um ofício ao ministro da Pesca e Aquicultura, André de Paula, solicitando a reavaliação da quantidade permitida.&nbsp;A cota deste ano é de aproximadamente 32% do total definido em 2022. Na solicitação, Santa Catarina pede para que o patamar de captura fixado seja igual ao da safra do ano passado. O governo estadual argumenta que a avaliação de estoques é a mesma.Nos próximos dias haverá uma discussão entre o Ministério de Aquicultura e Pesca e o Ministério do Meio Ambiente para avaliar a possibilidade de revisão da portaria. Também foi solicitado que haja a participação de representantes dos pescadores artesanais e industriais na discussão.",
"url": "https://www.correiosc.com.br/santa-catarina-pede-revisao-de-cota-de-pesca-da-tainha"
},
{
"title": "Inaugurada base da Polícia Militar em Campinas",
"description": "Foi inaugurada nesta quarta-feira (8/3) uma nova base operacional da Polícia Militar em Campinas, São José, o que deve representar mais segurança na região com a circulação de viaturas pelo bairro.O imóvel, na esquina da Rua Margarida de Abreu com a Avenida Cruz e Souza, foi cedido pela prefeitura de São José em maio de 2022.A reinstalação da base era uma reivindicação antiga da população. Há 12 anos a organização saiu da localidade, por um desacordo comercial, e parte do batalhão foi deslocada para Fazenda Santo Antônio, Barreiros e Floresta.A nova estrutura reúne no mesmo espaço Corregedoria, Programa Educacional de Resistência às Drogas e à Violência (Proerd), Rede Catarina e 1ª Companhia do 7º Batalhão de Polícia Militar.“Mais uma vez deixamos o registro de que a Prefeitura tem sido parceira para integrar as ações com outras entidades para melhorar o atendimento a população,” afirma a secretária de Segurança Defesa Civil e Trânsito, Andrea Grando.“Somos uma polícia de preservação da ordem pública; essa é a nossa missão constitucional, é aquela polícia de proximidade ao cidadão, promovendo agilidade na resposta às nossas ocorrências”, afirma o coronel Pelozato.",
"url": "https://www.correiosc.com.br/inaugurada-base-da-policia-militar-em-campinas"
},
{
"title": "Primeiro bimestre em SC apresenta aumento de ações policiais",
"description": "A Polícia Civil de Santa Catarina divulgou uma análise de desempenho que aponta para uma queda na criminalidade nos primeiros meses deste ano em comparação ao mesmo período do ano passado. O número de mandados de prisão cumpridos aumentou em 7% e os mandados de busca e apreensão cresceram em 19,75%. O aumento de operações policiais resultou em um aumento nas apreensões de maconha e cocaína. Além disso, a taxa de feminicídio caiu 25%, mas ainda houve nove mulheres assassinadas em razão de gênero. Para o delegado-geral, Ulisses Gabriel, a redução da criminalidade é resultado de uma atuação intensa da polícia e um foco na melhoria do atendimento à população catarinense.",
"url": "https://www.correiosc.com.br/primeiro-bimestre-em-sc-apresenta-aumento-de-acoes-policiais"
},
{
"title": "Polícia interdita rua no Centro após ameaça em comércio",
"description": "Nesta tarde de segunda-feira (6), a Polícia Militar atuou em uma ocorrência de ameaça registrada na rua Tiradentes, localizada no Centro de Florianópolis.Um homem foi preso e uma arma falsa foi apreendida no local. Segundo uma denúncia inicial, dois suspeitos estavam ameaçando uma mulher com uma arma de fogo. Após chegar na cena, a polícia encontrou um homem com um simulacro de fuzil.A suspeita é de que ele estava ameaçando a vítima dentro de um estabelecimento comercial, possivelmente devido a um desentendimento financeiro. Até às 16h, a polícia estava em busca do segundo suspeito e a rua Tiradentes permanecia interditada.",
"url": "https://www.correiosc.com.br/policia-interdita-rua-no-centro-apos-ameaca-em-comercio"
},
{
"title": "Polícia prende quinto empresário que revendia peças de veículos roubados",
"description": "A Polícia Civil de Santa Catarina, através da Delegacia de Furtos e Roubos de Veículos da Diretoria Estadual de Investigações Criminais (DFRV/DEIC), realizou na quinta-feira (23) uma operação para combater a venda ilegal de peças automotivas em Palhoça.Na ação foram apreendidas peças com restrição de furto/roubo e sem identificação, em uma loja de autopeças no bairro Ponte do Imaruim. O proprietário da loja foi autuado em flagrante pelo crime de receptação qualificada.Desde o início do ano, a DFRV/DEIC já fiscalizou 12 estabelecimentos comerciais e prendeu cinco empresários em flagrante pelo mesmo crime na Grande Florianópolis.A operação faz parte do esforço da Polícia Civil para combater a venda ilegal de peças automotivas em todo o estado de Santa Catarina. Segundo a PC, os consumidores precisam ficar atentos para não comprarem de lugares sem a devida regulamentação, a fim de evitar a compra de produtos de origem duvidosa e possivelmente ilícita.+ Remédios do SUS roubados em Palhoça são recuperados",
"url": "https://www.correiosc.com.br/policia-prende-quinto-empresario-que-revendia-pecas-de-veiculos-roubados"
},
{
"title": "Buscas por criança desaparecida em rio são encerradas e polícia segue investigando",
"description": "As buscas pelo menino de três anos que desapareceu em 4 de março às margens do Rio Cubatão em Santo Amaro da Imperatriz, na Grande Florianópolis, foram encerradas na sexta-feira (10) pelos bombeiros militares após uma varredura com binômio e drones na parte de mata e no rio.A corporação ainda está disponível para apoiar a Polícia Civil, que abriu um inquérito para apurar o caso e tem até 90 dias para concluir as investigações. Segundo o CBM, não são descartadas hipóteses sobre o desaparecimento, como a possibilidade de a criança não ter caído na água.De acordo com os familiares do garoto, que estavam no local no momento, o menino, chamado Danilo, desapareceu quando brincava na margem, mas sem deixar qualquer vestígio. Havia ao menos mais quatro pessoas junto: o pai, uma tia e mais duas crianças. Em depoimento nas redes sociais o pai afirmou que tinha saído no momento para comprar carvão. Agora a família iniciou tratamento psicológico e, através da advogada, pediu que qualquer informação relevante seja encaminhada diretamente à Polícia Civil.Durante o período de buscas foram utilizados botes, mergulhadores, cães e drones, porém sem sucesso. Equipes de rafting que ajudaram nas buscas foram orientadas a manter a observação atenta das margens do Rio Cubatão.",
"url": "https://www.correiosc.com.br/buscas-por-crianca-desaparecida-em-rio-sao-encerradas-e-policia-segue-investigando"
},
{
"title": "Polícia Ambiental alerta para período correto de compra do pinhão",
"description": "A safra de pinhão em Santa Catarina começa oficialmente em 1º de abril, conforme a 15.457/2011. Somente a partir deste dia estão autorizados a colheita e a comercialização. A Polícia Militar Ambiental alerta que as pessoas devem respeitar a data para não comprar pinhão antes dessa data, pois até então as araucárias estão em período de defeso e o pinhão não estará maduro, podendo representar risco à saúde. A PMA ainda afirma que tem feito patrulhas para fiscalizar os principais pontos de apreensão de pinhão irregular nos últimos anos para evitar a colheita irregular de pinhão verde, especialmente na serra catarinense e planaltos.+ Santa Catarina pede revisão de cota de pesca da tainha",
"url": "https://www.correiosc.com.br/policia-ambiental-alerta-para-periodo-correto-de-compra-do-pinhao"
},
{
"title": "Ranking de saneamento mostra que cidades catarinenses continuam com baixa cobertura",
"description": "Instituto Trata Brasil divulga novo relatório anual sobre fornecimento de água tratada e coleta de esgoto nas cidades brasileiras | SC tem apenas 27% de cobertura de esgotoO Instituto Trata Brasil divulgou nesta segunda-feira (20/3) seu relatório anual sobre o fornecimento de água tratada e coleta de esgoto nas cidades brasileiras, utilizando dados do Sistema Nacional de Informações sobre Saneamento (SNIS) de 2021. O relatório destaca as cidades que apresentam os melhores e os piores indicadores em termos de cobertura de serviços de saneamento básico.Em Santa Catarina, duas cidades se destacam pelo fornecimento de água tratada: Joinville e Florianópolis, que apresentam uma cobertura de 100%. Entretanto, a capital catarinense perde em média 590 litros de água tratada por ligação por dia, o que representa um desperdício de até 43,8% na distribuição de água. Já Blumenau é uma das grandes cidades do estado com menores perdas de água, em 22,4% em média. A média catarinense é de 34% de perdas, segundo o SNIS.No setor de coleta de esgoto, as duas cidades também apresentam problemas. Joinville já esteve entre os 20 piores municípios do país em saneamento (atualmente tem apenas 39,9%) e Florianópolis possui 65,7% de cobertura.De acordo com a análise do instituto, a capital catarinense evoluiu pouco na coleta de efluentes em cinco anos, passando de 63% em 2017 para 65,7% em 2021. Em média, a cidade investiu R$ 68 milhões por ano nesses cinco anos em tratamento de esgoto.Santa Catarina ainda figura com uma cobertura de esgoto ainda muito aquém do mínimo previsto pelo novo Marco de Saneamento: apenas 27,7% do estado tem o serviço. Conforme a nova legislação, a meta é de 90% de cobertura de esgoto até 2033.Na Grande Florianópolis os índices de cobertura de esgoto estão em 48,1% em São José, 15,6% em Palhoça e 30,6% em Santo Amaro da Imperatriz. As cidades de Biguaçu, Governador Celso Ramos, Antônio Carlos e São Pedro de Alcântara não possuem indicadores no SNIS.No ranking nacional, considerando-se todos os parâmetros quantitativos de abastecimento e saneamento, Florianópolis é o município catarinense melhor colocado, ocupando a 59ª posição no país. Em seguida, vem Blumenau (68ª) e Joinville (74ª). O município melhor avaliado em todos os índices de água e esgoto é São José do Rio Preto (SP), que possui 100% de cobertura de água e esgoto tratados.A média nacional de cobertura de rede de esgoto em todas as cidades brasileiras é de 55,8%. Pouco mais da metade das cidades melhores colocadas no ranking de saneamento atende às metas da legislação, o que reforça a urgência de maior atenção ao saneamento básico no Brasil.O relatório na íntegra pode ser acessado neste link.Por Lucas Cervenka – reportagem@correiosc.com.br",
"url": "https://www.correiosc.com.br/sc-tem-apenas-27-de-cobertura-de-esgoto"
},
{
"title": "Policia Civil mira grupo de lavagem de dinheiro que atua em presídios",
"description": "A Polícia Civil de SC deflagrou nesta quinta-feira (16) operação contra o crime de lavagem de dinheiro contra organização criminosa, que segundo&nbsp; a instituição é uma das maiores do estado.Através da Delegacia de Investigação à Lavagem de Dinheiro (Dlav) foi aberta a primeira fase da operação Smurfing, com finalidade de coibir o crime de lavagem de dinheiro, bloqueando o patrimônio de um dos maiores grupos criminosos em Santa Catarina.No total serão cumpridos sete mandados de busca e apreensão distribuídos pelas regiões de Florianópolis, São José, São Francisco do Sul, Criciúma, Araquari e Joinville.A investigação apurou a movimentação de mais R$ 6 milhões (seis milhões de reais), nas contas dos principais suspeitos, sendo representado pelo sequestro e indisponibilidade dos referidos valores.Segundo a Polícia Civil foi constatado que a organização criminosa realiza a movimentação de grandes valores diluídos em diversos depósitos e diversas contas espalhadas principalmente no território catarinense, mas possuindo movimentações em contas de diversos outros Estados. A ação visa anular o financiamento e descapitalizar o crime organizado.Segundo informações da Dlav, essa não será a única fase da operação, apenas a primeira ação direcionada a identificar o caminho do dinheiro movimentado pela organização criminosa, que atua dentro e fora dos presídios.Dentre os alvos da operação Smurfing estão familiares de detentos e ex detentos, além de um advogado, contando com a presença de membros da OAB para acompanhamento.",
"url": "https://www.correiosc.com.br/policia-civil-mira-grupo-de-lavagem-de-dinheiro-que-atua-em-presidios"
},
{
"title": "Polícia identifica estudante de medicina como autor de ameaças homofóbicas",
"description": "Polícia Civil identificou estudante de medicina da Grande Florianópolis como autor de ameaças e injúrias homofobicas.Foram cumpridas buscas no apartamento do investigado e da pessoa responsável pela gravação do vídeo.A Polícia Civil de Santa Catarina, por intermédio da Delegacia de Repressão ao Racismo e a Delitos de Intolerância da DEIC, deu cumprimento a mandado de busca e apreensão na manhã desta terça-feira (14/3), em Palhoça, no apartamento do homem que é flagrado no vídeo ameaçando duas pessoas e proferindo ofensas homofóbicas.Os fatos investigados ocorreram no Centro de Florianópolis na madrugada de 28 de outubro de 2022, e vieram à tona recentemente, quando foram noticiados à Polícia Civil.O investigado, que é natural de São Paulo e tem 34 anos, cursa o último ano da Faculdade de Medicina numa instituição de ensino na Grande Florianópolis. A pessoa responsável pelas filmagens foi o seu colega de turma, com quem divide o apartamento e que também foi alvo da diligência.Na busca, foram apreendidos os aparelhos celulares e computadores dos investigados.A Polícia Civil identificou um estudante de medicina da Grande Florianópolis como autor de ameaças e injúrias homofobicas gravadas em vídeo.Foram cumpridas buscas no apartamento do investigado, em Palhoça, e de seu colega responsável pela gravação. pic.twitter.com/fDDFT2stz7— Correio de Santa Catarina (@CorreiodeSC) March 14, 2023A ação contou com o apoio da Coordenadoria de Operações e Recursos Especiais.",
"url": "https://www.correiosc.com.br/policia-identifica-estudante-de-medicina-como-autor-de-homofobia"
},
{
"title": "Grupo que fraudou licitações em Joinville, Garuva e Blumenau é alvo de operação policial",
"description": "A Polícia Civil de Santa Catarina iniciou o cumprimento de mandados judiciais na operação policial “Concreto” nesta quarta-feira (1º/3) nas cidades de Joinville, Garuva e Blumenau, para investigar suspeitas de fraudes em licitações. Segundo a 3ª Delegacia de Polícia Especializada no Combate à Corrupção (Decor) de Joinville, a investigação começou em novembro do ano passado e tem como objetivo combater a corrupção e investigar crimes contra a Administração Pública.A operação visa investigar um grupo criminoso que estaria falsificando documentos particulares e alterando dados societários de empresas para permitir que pessoas físicas e jurídicas proibidas de contratar com o setor público, por serem declarados inidôneos, participassem de licitações e fossem contratados de forma ilegal.Uma licitação que ocorreu em 2022 permitiria que uma empresa pertencente ao grupo criminoso, formado por um núcleo empresarial familiar que atua no ramo da construção civil e transporte terrestre, fosse contratada por um valor de cerca de R$1.135.500. Segundo a Polícia Civil, se a fraude não tivesse sido descoberta pelo Ministério Público, a contratação irregular teria sido efetivada.Durante a operação, foram executados sete mandados de busca e apreensão, resultando na apreensão dispositivos eletrônicos, documentos, mais de R$10 mil em dinheiro e três armas, incluindo um revólver calibre 38, uma espingarda calibre 12 e uma garrucha calibre 22.O inquérito policial investiga a possível prática de crimes de organização criminosa, falsificação de documentos particulares, frustração do caráter competitivo de licitação e lavagem de dinheiro. Aproximadamente 23 policiais participaram da operação.",
"url": "https://www.correiosc.com.br/grupo-fraudou-licitacoes-joinville-garuva-e-blumenau-operacao-concreto"
},
{
"title": "Polícia Civil deflagra operação para apurar fraude em concurso público",
"description": "Nesta terça-feira (7), a Polícia Civil de Santa Catarina, por meio da 2ª Delegacia de Combate à Corrupção, deflagrou a operação “Reprobi” e cumpriu mandados de busca e apreensão nos municípios de Tubarão e Sangão, com o objetivo de apurar fraude em concurso público ocorrido no ano de 2018.A decisão judicial foi cumprida em uma instituição responsável pela aplicação do certame, assim como na residência de um ex-prefeito de um dos municípios da região sul de Santa Catarina, objetivando coletar elementos de informação a corroborar com a investigação.Segundo a PC, a operação de hoje é desdobramento da operação “Vale do Silício”, que, na época, apurou, dentre outras irregularidades, fraudes licitatórias. As diligências da operação Reprobi contaram com o apoio da Polícia Científica e da Coordenadoria Estadual de Combate à Corrupção.",
"url": "https://www.correiosc.com.br/policia-civil-deflagra-operacao-para-apurar-fraude-em-concurso-publico"
},
{
"title": "Santa Catarina pede revisão de cota de pesca da tainha",
"description": "Portaria do Mapa zerou cota industrialPara garantir a renda de centenas de famílias da cadeia pesqueira, Santa Catarina pediu a revisão da Portaria Interministerial MPA/MMA n°1, que define as quantidades de pesca para a safra da tainha em 2023.A cota de captura definida para este ano é de 460 toneladas para a modalidade de emalhe anilhado (artesanal) e de zero tonelada para a modalidade de cerco/traineira (industrial). O ministério autorizou a temporada de pesca da tainha entre 15 de maio a 31 de julho de 2023.O secretário da Agricultura, Valdir Colatto, enviou um ofício ao ministro da Pesca e Aquicultura, André de Paula, solicitando a reavaliação da quantidade permitida.&nbsp;A cota deste ano é de aproximadamente 32% do total definido em 2022. Na solicitação, Santa Catarina pede para que o patamar de captura fixado seja igual ao da safra do ano passado. O governo estadual argumenta que a avaliação de estoques é a mesma.Nos próximos dias haverá uma discussão entre o Ministério de Aquicultura e Pesca e o Ministério do Meio Ambiente para avaliar a possibilidade de revisão da portaria. Também foi solicitado que haja a participação de representantes dos pescadores artesanais e industriais na discussão.",
"url": "https://www.correiosc.com.br/santa-catarina-pede-revisao-de-cota-de-pesca-da-tainha"
},
{
"title": "Ranking de saneamento mostra que cidades catarinenses continuam com baixa cobertura",
"description": "Instituto Trata Brasil divulga novo relatório anual sobre fornecimento de água tratada e coleta de esgoto nas cidades brasileiras | SC tem apenas 27% de cobertura de esgotoO Instituto Trata Brasil divulgou nesta segunda-feira (20/3) seu relatório anual sobre o fornecimento de água tratada e coleta de esgoto nas cidades brasileiras, utilizando dados do Sistema Nacional de Informações sobre Saneamento (SNIS) de 2021. O relatório destaca as cidades que apresentam os melhores e os piores indicadores em termos de cobertura de serviços de saneamento básico.Em Santa Catarina, duas cidades se destacam pelo fornecimento de água tratada: Joinville e Florianópolis, que apresentam uma cobertura de 100%. Entretanto, a capital catarinense perde em média 590 litros de água tratada por ligação por dia, o que representa um desperdício de até 43,8% na distribuição de água. Já Blumenau é uma das grandes cidades do estado com menores perdas de água, em 22,4% em média. A média catarinense é de 34% de perdas, segundo o SNIS.No setor de coleta de esgoto, as duas cidades também apresentam problemas. Joinville já esteve entre os 20 piores municípios do país em saneamento (atualmente tem apenas 39,9%) e Florianópolis possui 65,7% de cobertura.De acordo com a análise do instituto, a capital catarinense evoluiu pouco na coleta de efluentes em cinco anos, passando de 63% em 2017 para 65,7% em 2021. Em média, a cidade investiu R$ 68 milhões por ano nesses cinco anos em tratamento de esgoto.Santa Catarina ainda figura com uma cobertura de esgoto ainda muito aquém do mínimo previsto pelo novo Marco de Saneamento: apenas 27,7% do estado tem o serviço. Conforme a nova legislação, a meta é de 90% de cobertura de esgoto até 2033.Na Grande Florianópolis os índices de cobertura de esgoto estão em 48,1% em São José, 15,6% em Palhoça e 30,6% em Santo Amaro da Imperatriz. As cidades de Biguaçu, Governador Celso Ramos, Antônio Carlos e São Pedro de Alcântara não possuem indicadores no SNIS.No ranking nacional, considerando-se todos os parâmetros quantitativos de abastecimento e saneamento, Florianópolis é o município catarinense melhor colocado, ocupando a 59ª posição no país. Em seguida, vem Blumenau (68ª) e Joinville (74ª). O município melhor avaliado em todos os índices de água e esgoto é São José do Rio Preto (SP), que possui 100% de cobertura de água e esgoto tratados.A média nacional de cobertura de rede de esgoto em todas as cidades brasileiras é de 55,8%. Pouco mais da metade das cidades melhores colocadas no ranking de saneamento atende às metas da legislação, o que reforça a urgência de maior atenção ao saneamento básico no Brasil.O relatório na íntegra pode ser acessado neste link.Por Lucas Cervenka – reportagem@correiosc.com.br",
"url": "https://www.correiosc.com.br/sc-tem-apenas-27-de-cobertura-de-esgoto"
},
{
"title": "Policiais conversam com mulher por uma hora para evitar suicídio na BR-101",
"description": "Uma mulher de 34 anos que pretendia se jogar de uma passarela na BR-101 em São José foi convencida a não pular. A iminente tentativa de suicídio foi impedida por policiais do Bope, que conversaram por uma hora para dissuadi-la.Na manhã de 28 de janeiro, o cabo Rafael Gonçalves Sagaz e o soldado Klemerson Ricardo Osmar Cruber praticavam atividades físicas na altura do km 202 da BR-101 em Barreiros, quando notaram uma mulher em aparente surto na passarela. Segundo os policiais, a mulher demonstrava confusão mental e repetia que não tinha outra possibilidade senão acabar com a própria vida.Após se aproximarem e iniciarem a conversa, eles souberam que havia um papel amarrado na vestimenta dela, escrito à mão, indicando um nome e um número de telefone, o que os deixou em máximo alerta, indicando o pior. Equipes de emergência da concessionária já estavam posicionadas. Após um longo jogo de palavras, os policiais conseguiram convencer a moça a desistir de pular, já que a passarela era alta o suficiente. Ela foi carregada à ambulância e levada para uma instituição psiquiátrica em São José.",
"url": "https://www.correiosc.com.br/policiais-conversam-com-mulher-por-uma-hora-para-evitar-suicidio-na-br-101"
},
{
"title": "Governo do Estado lança programa de apoio e fomento às empresas de inovação",
"description": "Com o propósito de aumentar a competitividade da economia de Santa Catarina no mercado nacional e global e fomentar o desenvolvimento do setor de tecnologia e inovação – um dos que mais cresce e que já representa 6% do PIB do Estado – o Governo implementará até 2026 uma série de iniciativas por meio da recém criada Secretaria de Estado da Ciência, Tecnologia e Inovação – SCTI. Nesta quarta-feira (22/3), o governador, Jorginho Mello, e o secretário da pasta, Marcelo Fett, apresentaram o programa “Santa Catarina Inovadora”.“Santa Catarina tem essa vocação da inovação, mas faltava dar ao setor a visibilidade e importância que merece. Com a nova secretaria, já estamos colocando em prática um programa que vem para impulsionar ainda mais o setor. Facilitar a vida de quem empreende é uma das nossas missões”, afirmou Jorginho Mello.“O programa SC Inovadora é um conjunto de ações articuladas em 7 pilares com foco na melhoria da competitividade: financiamento, ambiente legal, qualificação profissional, atração de investimentos, projetos estruturantes, infraestrutura de conectividade e ambientes de inovação. Para cada um desses fatores de competitividade, serão implementadas um conjunto de medidas nos próximos anos”, expôs o secretário Fett.Elaborado em parceria entre as Secretarias da Ciência, Tecnologia e Inovação e a Secretaria da Fazenda, o Programa coloca o setor produtivo no centro da estratégia de inovação para aumentar o impacto das ações na produtividade e competitividade econômica do estado.&nbsp;Uma das primeiras ações que será implementada já a partir do lançamento do programa é o “Pronampe Inovação”, linha de crédito para atender as empresas do setor de tecnologia e inovação, por meio do Badesc.“O Pronampe inovação tem uma linha de crédito de R$ 100 milhões de reais. Planejamos que dentro de 60 dias ja começaremos a disponibilizar os recursos”, explica Fett. Ele complementa: “estamos estruturando uma linha de crédito com juros equalizado, carência de um ano e previsão de 36 meses para pagamento. Facilitar a vida de quem empreende e inova em Santa Catarina é nosso maior objetivo”, destaca.O programa também inclui políticas públicas que diminuem os entraves do ecossistema de inovação catarinense, tal como dificuldades de acesso ao capital e financiamentos, bem como a falta de mão de obra qualificada. Segundo o governo, nos próximos dias será enviado à Alesc o projeto para autorizar a operacionalização da linha.",
"url": "https://www.correiosc.com.br/governo-do-estado-lanca-programa-de-apoio-inovacao"
},
{
"title": "Jorginho define delegado-geral da Polícia Civil de SC",
"description": "O governador de Santa Catarina, Jorginho Mello, definiu nesta terça-feira (10/1) os nomes que comandarão a Polícia Civil. Ulisses Gabriel será o novo delegado-geral da instituição. Daniel Regis assumirá a Diretoria Estadual de Investigações Criminais (Deic); Já a Diretoria de Inteligência ficará sob comando de Gustavo Madeira e a Academia da Polícia Civil, a Acadepol, será dirigida por André Bermudes.Ulisses Gabriel tem envolvimento com a política e já ocupou o cargo de deputado estadual em 2020 por suplência, além de ocupar cargos de chefia na própria PC. Mais recentemente teve atuação em Urussanga e na Dpcami de Criciúma.",
"url": "https://www.correiosc.com.br/jorginho-define-delegado-geral-da-policia-civil-de-sc"
},
{
"title": "Desmanche na Av. das Torres suspeito de golpe de seguro é fechado pela polícia",
"description": "Na quinta-feira (19), a Polícia Civil de Santa Catarina, por meio da Delegacia de Furtos e Roubos de Veículos da Diretoria Estadual de Investigações Criminais (DEIC), e a Polícia Científica deflagraram ação policial visando desmantelar um desmanche&nbsp;de carros, situado na Avenida das Torres, no bairro Ipiranga, em São José.Durante as diligências, foram encontradas partes de dois veículos com restrição de furto nos municípios de São José dos Pinhais e Curitiba, ambos no estado do Paraná, no ano de 2022.Além disso, foram encontradas peças de outros veículos com sinais suprimidos, mas que não foi possível identificar suas origens.O proprietário do estabelecimento e os bens apreendidos foram encaminhados para a sede da DEIC para formalização dos procedimentos e seguem à disposição do Poder Judiciário.As diligências continuam sendo realizadas para apuração dos crimes conexos, pois há possibilidade de se tratar do crime de estelionato conhecido como “Golpe do Seguro”.",
"url": "https://www.correiosc.com.br/desmanche-na-av-das-torres-sj-e-fechado-pela-policia"
},
{
"title": "Polícia Civil e Gaeco fazem operação contra ex-prefeito de Governador Celso Ramos",
"description": "Operação Midas dos Ganchos mira esquema de corrupção de alvarás de 2013 a 20Nesta segunda-feira (6/2), a Polícia Civil de Santa Catarina deflagrou a operação “Midas dos Ganchos”, nas cidades de Governador Celso Ramos, Balneário Camboriú, Florianópolis, São Pedro de Alcântara e São José. A investigação se dá sobre suposto esquema de corrupção na cidade envolvendo o ex-prefeito Juliano Duarte Campos (PSB).Policiais da Delegacia de Combate à Corrupção da Diretoria Estadual de Investigações Criminais (Deic), e do Grupo de Atuação Especial de Combate ao Crime Organizado (Gaeco) estão em sua casa, no bairro Praia Comprida, em São José, para busca de documentação.O inquérito policial tem por objetivo investigar um grupo criminoso suspeito de atuar em Governador Celso Ramos e que, entre os anos de 2013 a 2020, teria estruturado um esquema para acelerar projetos e aprovar leis com a finalidade de favorecer empresários do ramo da construção civil.A investigação apontou dois núcleos principais do grupo, sendo um político, formado por integrantes do executivo municipal, e um empresarial, formado por grandes construtores da cidade. Segundo a Polícia Civil, o núcleo político enriqueceu ilicitamente conforme o grupo empresarial foi sendo beneficiado ao longo dos anos com o desenvolvimento imobiliário na cidade.A análise preliminar da suposta corrupção na gestão de Campos, que resultou na deflagração da operação, aponta&nbsp;que o esquema criminoso também envolve mais empresas que ainda prestam diferentes serviços ao município litorâneo da Grande Florianópolis.&nbsp;São apurados os crimes de organização criminosa, corrupção ativa e passiva, lavagem de dinheiro e fraude em licitação.Os 65 integrantes da Polícia Civil e Ministério Público cumprem 13 mandados de busca e apreensão, sem prisões. Ao total foram apreendidos mais de R$ 1,3 milhão em espécie.A reportagem conversou com o ex-prefeito para um contraponto. Campos afirma que o dinheiro não foi apreendido em sua residência e desconhece a origem dos valores, além de argumentar que a expansão da construção civil na cidade sob sua gestão foi de forma legal.",
"url": "https://www.correiosc.com.br/policia-civil-e-gaeco-fazem-operacao-contra-ex-prefeito-de-governador-celso-ramos"
},
{
"title": "Polícia bloqueia R$ 20 milhões de patrimônio de grupo do Jogo do Bicho",
"description": "Segunda fase da Operação Deu ZebraA Polícia Civil deflagrou nesta quarta-feira (8/2), a segunda fase da operação policial “Deu Zebra”, com a finalidade de coibir o crime de lavagem de dinheiro e de bloquear patrimônio de grupo que controla parte do Jogo do Bicho na Grande Florianópolis.Foram sequestrados judicialmente diversos bens, como imóveis e veículos. São cumpridos nove mandados de busca e apreensão para o bloqueio de sete imóveis e 19 veículos, a maioria motos utilizadas nas coletas de apostas pelos pontos de jogo da região.De acordo com a Polícia Civil foram R$ 20 milhões em bens indisponibilizados, aproximadamente, que seriam fruto da arrecadação com o Jogo do Bicho, configurando crime de lavagem de dinheiro. A primeira fase da operação também sequestrou o mesmo montante.A ação ocorre pela Delegacia de Investigação à Lavagem de Dinheiro, com o apoio das demais unidades especializadas da Diretoria de Investigações Criminais (Deic).",
"url": "https://www.correiosc.com.br/policia-bloqueia-r-20-milhoes-de-patrimonio-de-grupo-do-jogo-do-bicho"
},
{
"title": "Polícia procura por Lincoln Zaghi, considerado fugitivo",
"description": "Polícia pede informações sobre paradeiro do autor do crimeO Poder Judiciário acatou o pedido de prisão preventiva, representado pela 3ª DP de São José, contra o empresário Lincoln Zaghi Júnior, que matou a tiros Utan Guaraçai da Rosa Camargo, de 38 anos, em 28 de janeiro, em São José.O mandado foi expedido nesta quinta-feira (9) e, desde então, as equipes da Polícia Civil estão realizando diligências a fim de localizar e prender o investigado. Ele é considerado foragido pela polícia.Em comunicado à imprensa, a Polícia Civil informou que qualquer informação sobre o paradeiro do suspeito pode ser repassada pelo telefone 181, com absoluta garantia de anonimato. O delegado regional de São José, Manoel Galeno, também confirmou que Lincoln é considerado foragido desde quinta-feira.Na noite de sábado, por volta de 22h30, Zaghi entrou em uma loja de bebidas na Av. Presidente Kennedy, que fica em frente a um de seus salões de luxo, para reclamar com o proprietário, que teria chamado a Guarda Municipal para retirar o seu veículo estacionado em frente ao estabelecimento.Durante a discussão, Zaghi, 26 anos, puxou uma pistola da cintura, e quando Utan se aproximou dele disparou dois tiros, acertando o abdômen. A vítima, que estava como cliente no local e foi defender o dono do bar, não resistiu aos ferimentos e morreu na rua. Utan tinha 38 anos, trabalhava como garçom no Centro da capital, era casado e tinha um filho.Lincoln, que se apresentava nas redes sociais como um empreendedor de sucesso, fugiu sem prestar socorro e agora é considerado foragido da justiça. Ele já tinha diversas passagens criminais (ameaça, injúria, desacato, difamação, descumprimento de medida protetiva de urgência e lesão corporal) e portava uma pistola irregular.Para a defesa do autor do homicídio, os dois tiros foram disparados em legítima defesa.",
"url": "https://www.correiosc.com.br/policia-procura-por-lincoln-zaghi-considerado-fugitivo"
},
{
"title": "Youtuber mobiliza polícia em gravação de assalto falso em Balneário Camboriú e acaba preso",
"description": "Cena de assalto em via pública mobilizou desnecessariamente diversas viaturas e helicóptero da PMUm Youtuber de 28 anos foi preso na tarde desta quarta-feira (18) após mobilizar todos os policiais militares de Balneário Camboriú por causa da gravação de um falso assalto pelas ruas, sem autorização, provocando pânico e barreiras policiais.Segundo a Polícia Militar de Santa Catarina, um chamado de emergência tratou de roubo a um clube de tiro, localizado no bairro Nova Esperança. Quem ligou para a PM disse que os assaltantes portavam rifles e fugiram em uma Ranger Branca.Acreditando na gravidade da ocorrência, a PM empenhou todas as viaturas e motocicletas do 12° batalhão, alem de um helicóptero, dando início a uma grande operação e cerco na tentativa de localizar o veículos e os supostos assaltantes. Segundo a Polícia Militar, outros chamados de emergência&nbsp; que aguardavam atendimento foram deixados em segundo plano para resolução desse assalto, já que houve a mobilização de todos os policiais disponíveis.Durante o deslocamento para o local da ocorrência as viaturas policiais cruzaram sinais vermelhos, trafegaram pela contra mão e excederam o limite de velocidade.Depois de pelo menos 30 minutos de intensas buscas, com sobrevoo da aeronave Águia 7 pela região e também mobilização das equipes policiais de Itapema e Itajaí, que passaram a realizar barreiras na BR-101, para evitar possível&nbsp; fuga, foi encontrada a caminhonete&nbsp; estacionada em uma residência, na rua Nova Iguaçu. Então os policiais cercaram o local e deram o flagrante nos “ladrões” do clube de tiro.O youtuber passou a se explicar, dizendo que estava apenas gravando um vídeo de simulação de assalto em via pública para seu canal, e que as armas usadas seriam do tipo airsoft. Disse ainda que não deu conhecimento e não possuía qualquer autorização dos órgãos públicos para gravar tais cenas na rua.Pessoas que viram a cena do falso assalto relataram que o youtuber ainda teria apontado uma arma, mandando ir embora, com voz e gestos. Diante da situação, fugiram correndo até uma fábrica e pediram o funcionário do local para ligar para a Polícia Militar.Diante dos fatos, principalmente por prejudicar o atendimento de outras ocorrências e a atividade de policiamento, a guarnição deu voz de prisão em flagrante para o youtuber, enquadrado nos crime do artigo 265 do Código Penal, bem como pelo crime de ameaça e pela contravenção penal de Perturbação do trabalho ou sossego alheios.As airsofts e demais itens utilizados na gravação foram apreendidos como objetos do ilícito praticado. Nas filmadoras apreendidas há as gravações feitas em simulação ao assalto, segundo a PM. O Conselho Tutelar ainda foi acionado por causa da presença de crianças na residência e participação de adolescentes na gravação.",
"url": "https://www.correiosc.com.br/youtuber-mobiliza-policia-em-gravacao-de-assalto-falso-balneario-camboriu-e-acaba-preso"
},
{
"title": "MP e Polícia investigam agressões em creche particular em São José",
"description": "Denúncias tratam de agressões, mal alimentação e castigosO Ministério Público de Santa Catarina (MPSC) instaurou procedimento, nesta quarta-feira (17/1), para investigar uma creche particular em São José, no bairro Serraria, com a alegação de severos maus-tratos às crianças. A Polícia Civil também investiga o caso.As denúncias tratam de agressões, mal alimentação e castigos. A revelação pública teria partido há uma semana de uma ex-funcionária do local, que ficou apenas poucos dias na creche, e chegou a filmar algumas crianças presas em canil do imóvel como uma forma de castigo. Posteriormente pais e mães de alunos também relataram maus-tratos. A suspeita é de que a responsável pelo estabelecimento ainda agredia fisicamente as crianças com uma vassoura.Segundo MPSC as imagens das crianças no canil chegaram a ser publicadas na internet. O caso então foi levado ao Conselho Tutelar. Ao tentar realizar a vistoria, na segunda-feira (16/1), em conjunto com outros órgãos municipais, os Conselheiros Tutelares encontraram a creche fechada, com alguns vidros das janelas e brinquedos quebrados. Vizinhos informaram que, na sexta-feira anterior, houve conflitos quando pais teriam ido revoltados buscar os filhos no local.Na investigação do MPSC as primeiras providências foram requisitar vistorias da Vigilância Sanitária e da Secretaria Municipal de Educação, a fim de que verifiquem as condições e a legalidade do local, e a expedição de ofício ao Conselho Municipal de Educação para que informe se houve conhecimento dos fatos noticiados e, em caso positivo, quais as medidas adotadas. O prazo para atendimento dos pedidos é de 48 horas.Por enquanto a Polícia Civil ainda não confirma as informações sobre sua investigação, feita pela Dpcami.Em 2022 um caso similar ocorreu no bairro Capoeiras, em Florianópolis, onde a dona de uma creche agredia e maltratava crianças, além de outros três crimes.",
"url": "https://www.correiosc.com.br/mp-e-policia-investigam-agressoes-em-creche-particular-em-sao-jose"
},
{
"title": "Chuvas causam danos nas rodovias SC-108 e BR-470",
"description": "Na madrugada deste domingo, fortes chuvas atingiram o estado de Santa Catarina e causaram estragos em rodovias importantes do estado. A SC-108, em Urussanga, foi uma das rodovias afetadas, com a queda de uma barreira que interrompeu o tráfego na região.Segundo informações da Polícia Rodoviária Estadual, a queda da barreira ocorreu por volta das 2h50 da manhã e a pista ficou interditada no acesso para Orleans, no km 349, com uma lâmina d’água na estrada. Não houve registro de feridos. Na manhã desta segunda o trânsito está em meia pista na região.Outra rodovia afetada pelas chuvas foi a SC-470 em Indaial, onde ocorreu uma tubulação de esgoto rompeu com o volume de chuva e abriu uma cratera na pista acima. O incidente ocorreu na noite de domingo e a pista precisou ser parcialmente interditada. Os reparos iniciam na manhã dessa segunda-feira (6) e há trânsito intenso na região.",
"url": "https://www.correiosc.com.br/chuvas-causam-danos-nas-rodovias-sc-108-e-br-470"
},
{
"title": "Policiais penais auxiliam motorista que passou mal na BR-101",
"description": "Por volta de 10h30 desta terça-feira (31), os policiais penais Cristiano Teixeira e Marcelo da Rocha, que trafegavam na BR-101 em São José, notaram que o veículo à frente andava muito devagar e saindo da faixa, no sentido Sul, próximo à loja Dominik. Eles pararam a viatura do DEAP para interromper o trânsito e evitar um acidente.No carro à frente, um Chevrolet Onix branco, estava a motorista com um bebê na cadeirinha, porém a mulher passava mal. Equipe de socorro da concessionária foi acionada e levou a mulher para a UPA de Palhoça.Os policiais conseguiram ainda fazer contato com a avó materna da criança para buscar o bebê e deixá-lo em segurança. Depois de resolvida a situação, continuaram com o transporte de um detento para o presídio de São Pedro de Alcântara.",
"url": "https://www.correiosc.com.br/policiais-penais-auxiliam-motorista-que-passou-mal-na-br-101"
},
{
"title": "Diversas cidades registram alagamentos; 70 foram resgatados em Itapema",
"description": "As cidades do litoral norte de Santa Catarina foram atingidas por uma forte chuva durante a madrugada de 23 de março. De acordo com os registros, os municípios de Itajaí, Barra Velha, Piçarras, Camboriú, Itapema foram alguns dos mais afetados pela precipitação intensa. Na Grande Florianópolis a cidade de Palhoça também teve alagamentos, que podem contribuir ainda mais para proliferação do mosquito da dengue.Segundo informações do Corpo de Bombeiros Militar (CBM), a chuva provocou vários chamados relacionados a alagamentos e riscos de deslizamento de terra. Até o momento, foram registradas ocorrências de auxílio para retirada das pessoas do local alagado ou de risco, sem vítimas.Balneário Camboriú a situação foi mais intensa.&nbsp;A equipe de Força-Tarefa (FT 13) foi acionada para atender e resgatar vítimas que se encontravam em locais alagados. As chuvas da madrugada se concentraram em Itapema, mas também Porto Belo foi atingida.Em Itapema com a atuação da força-tarefa, da equipe de plantão do CBM no município e a Defesa Civil foram resgatadas até o momento mais de 70 pessoas. O quartel em Itapema está como base para os desabrigados, que são atendidos e de lá a Defesa Civil fará os encaminhamentos para alojamentos.Além desses municípios, as cidades de Timbé do Sul e Armazém também foram afetadas pela chuva na noite anterior. Os órgãos responsáveis pela gestão de emergências continuam monitorando a situação.",
"url": "https://www.correiosc.com.br/diversas-cidades-registram-alagamentos"
},
{
"title": "Empresário que matou cliente tinha arma irregular e ainda não se apresentou à polícia",
"description": "O empresário Lincoln Zaghi Junior, suspeito de matar um homem em São José no sábado (28/1), ainda não se apresentou à Polícia Civil. Ele é apontado como o responsável pela morte de Utan Guaraçai da Rosa Camargo com dois tiros à queima-roupa, supostamente por ter defendido o dono de uma loja de bebidas em uma discussão.Na noite de sábado, por volta de 22h30, Zaghi entrou no estabelecimento de forma rude para reclamar com o proprietário, que teria chamado a Guarda Municipal para retirar o seu veículo estacionado em frente, na Av. Presidente Kennedy.Durante a discussão, Zaghi, 26 anos, puxou uma pistola da cintura, e quando Utan se aproximou dele de forma intimidatória, disparou dois tiros, acertando o abdômen. A vítima, que estava como cliente no local, não resistiu aos ferimentos e morreu na rua. Utan tinha 38 anos, trabalhava como garçom no Centro da capital, era casado e tinha um filho.Já o empresário Lincoln Zaghi Jr atua no ramo de salões de beleza de luxo, com quatro estabelecimentos na Grande Florianópolis. Ele tem diversas passagens policiais por comportamento violento: ameaça, injúria, desacato, difamação, descumprimento de medida protetiva de urgência e lesão corporal. Com esse histórico, portava uma arma de fogo. Segundo o advogado de defesa, a arma não era legalizada.Após cometer o crime, o suspeito não prestou socorro e fugiu em um Porsche Boxter e não foi preso. Inicialmente a indicação era de que se apresentaria na delegacia nessa segunda (30), porém a defesa informou à reportagem que o envolvido no assassinato só vai comparecer para depoimento na quarta-feira (1/2).",
"url": "https://www.correiosc.com.br/empresario-matou-cliente-tinha-arma-irregular-e-ainda-nao-se-apresentou"
}
]